
[
    {
        "quote":"Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote":"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best",
        "author": "Marilyn Monroe"
    },
    {
        "quote":"So many books, so little time.",
        "author": "Frank Zappa"
    },
    {
        "quote":"Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"The best answer to anger is silence.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"The best revenge is not to be like your enemy.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"Each day provides its own gifts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"I cannot escape death, but at least I can escape the fear of it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"Settle on the type of person you want to be and stick to it, whether alone or in company.",
        "author": "Marcus Aurelius"
    },
    {
        "quote":"Life is long, if you know how to use it.",
        "author": "Seneca"
    },
    {
        "quote":"While we are postponing, life speeds by.",
        "author": "Seneca"
    },
    {
        "quote":"It does not matter how many books you have, but how good are the books which you have.",
        "author": "Seneca"
    },
    {
        "quote":"No man is free who is not master of himself.",
        "author": "Epictetus"
    },
    {
        "quote":"It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
        "author": "Epictetus"
    },
    {
        "quote":"No loss should be more regrettable to us than losing our time, for it is irretrievable",
        "author": "Zeno"
    },
    {
        "quote":"Better to trip with the feet than with the tongue",
        "author": "Zeno"
    },
    {
        "quote":"He with the most who is content with the least.",
        "author": "Diogenes"
    }
    
]

